export default [
  {
    name: "Одно окно, без перегородок",
    keywords: "SEO",
    h1: "Блок-контейнер одно окно, без перегородок",
    description: "Описание",
    slug: "odno-okno-bez-peregorodok",
    price: 10000,
    headingDescription: "Бытовое помещение контейнерного типа",
    tag: "Блок-контейнер",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "RSQwAwqa5mUnjgO4x9z9g",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  },
  {
    name: "Тамбур + одно окно",
    keywords: "SEO",
    h1: "Блок-контейнер с тамбуром + одно окно",
    description: "Описание",
    slug: "tambur-odno-okno",
    price: 10000,
    headingDescription: "Бытовое помещение контейнерного типа",
    tag: "Блок-контейнер",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "lVktCjJlK4jzeNudCfZMD",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  },
  {
    name: "С перегородкой (проходная)",
    keywords: "SEO",
    h1: "Блок-контейнер с перегородкой (проходная)",
    description: "Описание",
    slug: "s-peregorodkoi-prohodnay",
    price: 10000,
    headingDescription: "Бытовое помещение контейнерного типа",
    tag: "Блок-контейнер",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "fF-AQF-A7w6EldDtpcTW_",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  },
  {
    name: "С перегородкой (туалет, душевая, комната, кладовка)",
    keywords: "SEO",
    h1: "Блок-контейнер с перегородкой (туалет, душевая, комната, кладовка)",
    description: "Описание",
    slug: "s-peregorodkoi-dushevay",
    price: 10000,
    headingDescription: "Бытовое помещение контейнерного типа",
    tag: "Блок-контейнер",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "RfIA0bH5DsKZ28b4Er4ci",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  },
  {
    name: "С тамбуром",
    keywords: "SEO",
    h1: "Павильон с тамбуром",
    description: "Описание",
    slug: "pav-s-tamburom",
    price: 10000,
    headingDescription: "Бытовое помещение контейнерного типа",
    tag: "Павильоны",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "bCLAY_I8AYgGymvlEJ7ab",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  },
  {
    name: "Без тамбура",
    keywords: "SEO",
    h1: "Павильон без тамбура",
    description: "Описание",
    slug: "pav-bez-tambura",
    price: 10000,
    headingDescription: "Бытовое помещение контейнерного типа",
    tag: "Павильоны",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "7Lok6SWpWZzlpQ8j4M80s",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  },
  {
    name: "Из трех штук",
    keywords: "SEO",
    h1: "Павильон из трех штук",
    description: "Описание",
    slug: "pav-3-shtuk",
    price: 10000,
    headingDescription: "Бытовое помещение контейнерного типа",
    tag: "Павильоны",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "pYFS5OV7gAUtRWO52lxf9",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  },
  {
    name: "2x блок-контейнера",
    keywords: "SEO",
    h1: "Модульное здание из 2x блок-контейнеров",
    description: "Описание",
    slug: "2-block-container",
    price: 10000,
    headingDescription: "Бытовое помещение контейнерного типа",
    tag: "Модульные здания",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "_bgCNc8KBHWpqqFHqoE0u",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  },
  {
    name: "3х блок-контейнера",
    keywords: "SEO",
    h1: "Модульное здание из 3х блок-контейнеров",
    description: "Описание",
    slug: "3-block-conainer",
    price: 10000,
    headingDescription: "Бытовое помещение контейнерного типа",
    tag: "Модульные здания",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "ui2j9OGIfSktVZTjj59z1",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  },
  {
    name: "6ти блок-контейнеров",
    keywords: "SEO",
    h1: "Модульное здание из 6ти блок-контейнеров",
    description: "Описание",
    slug: "6-block-container",
    price: 10000,
    headingDescription: "Бытовое помещение контейнерного типа",
    tag: "Модульные здания",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "lqkFT97aPaQaVzkEw2qXU",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  },
  {
    name: "12ти блок-контейнеров",
    keywords: "SEO",
    h1: "Модульное здание из 12ти блок-контейнеров",
    description: "Описание",
    slug: "12-block-container",
    price: 10000,
    headingDescription: "Бытовое помещение контейнерного типа",
    tag: "Модульные здания",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "KYsdxp3ZKTnYJi4o88ewK",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  },
  {
    name: "Комплектации разные: с тамбуром, перегородками, комнатами, санузлом и тд",
    keywords: "SEO",
    h1: "Модульное здание - Комплектации разные: с тамбуром, перегородками, комнатами, санузлом и тд",
    description: "Описание",
    slug: "module-komplectacii",
    price: 10000,
    headingDescription: "Бытовое помещение контейнерного типа",
    tag: "Модульные здания",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "ORaXf2VpR-zqxuyFldkG-",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  },
  {
    name: "1 перегородка",
    keywords: "SEO",
    h1: "Посты охраны и проходные блок пост - 1 перегородка",
    description: "Описание",
    slug: "post-1-peregorodka",
    price: 10000,
    headingDescription: "Бытовое помещение контейнерного типа",
    tag: "Посты охраны и проходные блок пост",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "TBM7yOnqvkO8uXhUji7nn",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  },
  {
    name: "Перегородка и санузел",
    keywords: "SEO",
    h1: "Посты охраны и проходные блок пост -  перегородка и санузел",
    description: "Описание",
    slug: "post-1-peregorodka-sanuzel",
    price: 10000,
    headingDescription: "Бытовое помещение контейнерного типа",
    tag: "Посты охраны и проходные блок пост",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "t7jDQKqgrbvn_sWMsfyej",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  },
  {
    name: "2 перегородки",
    keywords: "SEO",
    h1: "Посты охраны и проходные блок пост - 2 перегородки",
    description: "Описание",
    slug: "post-2-peregorodki",
    price: 10000,
    headingDescription: "Бытовое помещение контейнерного типа",
    tag: "Посты охраны и проходные блок пост",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "Xv9PjgF1CQ4-727qWLLMa",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  },
  {
    name: "1 пример",
    keywords: "SEO",
    h1: "Модульный дом - 1 пример",
    description: "Описание",
    slug: "post-1-primer",
    price: 10000,
    headingDescription: "Бытовое помещение контейнерного типа",
    tag: "Модульный дом",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "ox3MhHszRlLzqUV8RtD4s",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  },
  {
    name: "1 пример",
    keywords: "SEO",
    h1: "Модульный дом - 1 пример",
    description: "Описание",
    slug: "post-1-primer",
    price: 10000,
    headingDescription: "Бытовое помещение контейнерного типа",
    tag: "Модульный дом",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "xu5dLJTQKx-xSBnnOYKX1",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  },
  {
    name: "1 пример",
    keywords: "SEO",
    h1: "Модульный дом - 1 пример",
    description: "Описание",
    slug: "post-1-primer",
    price: 10000,
    headingDescription: "Бытовое помещение контейнерного типа",
    tag: "Модульный дом",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "-0_02XlLnIVLSfxqr8TUL",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  },
  {
    name: "1 пример",
    keywords: "SEO",
    h1: "Модульный дом - 1 пример",
    description: "Описание",
    slug: "post-1-primer",
    price: 10000,
    headingDescription: "Бытовое помещение контейнерного типа",
    tag: "Модульный дом",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "sIyp-HV-r7xy6Hf-jRvQb",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  },
  {
    name: "1 пример",
    keywords: "SEO",
    h1: "Модульный дом - 1 пример",
    description: "Описание",
    slug: "post-1-primer",
    price: 10000,
    headingDescription: "Бытовое помещение контейнерного типа",
    tag: "Модульный дом",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "ngIxgnWsQKrsPhEs0G3GE",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  },
  {
    name: "1 пример",
    keywords: "SEO",
    h1: "Модульный дом - 1 пример",
    description: "Описание",
    slug: "post-1-primer",
    price: 10000,
    headingDescription: "Бытовое помещение контейнерного типа",
    tag: "Модульный дом",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "rgxkuF0Q46uQraHKzx-ZZ",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  },
  {
    name: "Модуль из 3х штук",
    keywords: "SEO",
    h1: "Административно-бытовые комплексы, общежития, столовые - модуль из 3х штук",
    description: "Описание",
    slug: "adm-module-3",
    price: 10000,
    headingDescription: "Бытовое помещение контейнерного типа",
    tag: "Административно-бытовые комплексы, общежития, столовые",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "JeuD_VhrejhvZ84yXEOHk",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  },
  {
    name: "Модуль из 8х штук",
    keywords: "SEO",
    h1: "Административно-бытовые комплексы, общежития, столовые - модуль из 8х штук",
    description: "Описание",
    slug: "adm-module-8",
    price: 10000,
    headingDescription: "Бытовое помещение контейнерного типа",
    tag: "Административно-бытовые комплексы, общежития, столовые",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "pEqx5DsZA3wDq1LcSXvFO",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  },
  {
    name: "Производство, изготовление металлоконструкций Каркасы",
    keywords: "SEO",
    h1: "Производство, изготовление металлоконструкций Каркасы",
    description: "Описание",
    slug: "proizvodstvo-karkas",
    price: 10000,
    headingDescription: "Бытовое помещение контейнерного типа",
    tag: "Производство, изготовление металлоконструкций каркасы разного типа",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "BfDhlTneh2sLWCvmCgCqY",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  },
  {
    name: "Платформы",
    keywords: "SEO",
    h1: "Производство, изготовление металлоконструкций Платформы",
    description: "Описание",
    slug: "proizvodstvo-platformi",
    price: 10000,
    headingDescription: "Бытовое помещение контейнерного типа",
    tag: "Производство, изготовление металлоконструкций каркасы разного типа",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "ywD1SH47owtmRJYXIiINX",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  },
  {
    name: "1 Пример",
    keywords: "SEO",
    h1: "1 пример",
    description: "Описание",
    slug: "blocky-KNS-1",
    price: 10000,
    headingDescription: "Бытовое помещение контейнерного типа",
    tag: "Блоки КНС и контейнеры для мобильных генераторных станций",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "Yj6fs9vnFstQIvAReLzeb",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  },
  {
    name: "2 Пример",
    keywords: "SEO",
    h1: "2 Пример",
    description: "Описание",
    slug: "blocky-KNS-2",
    price: 10000,
    headingDescription: "Бытовое помещение контейнерного типа",
    tag: "Блоки КНС и контейнеры для мобильных генераторных станций",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "fjGFO4NApjnjRxj5rm3Al",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  },
  {
    name: "6 метров с 3 окнами и тамбуром",
    keywords: "SEO",
    h1: "Вагон-дом на шасси - 6 метровый с 3 окнами и тамбуром",
    description: "Описание",
    slug: "vagon-6-metrov-3-okna",
    price: 10000,
    headingDescription: "Бытовое помещение контейнерного типа",
    tag: "Вагон-дом на шасси",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "QYgH_eTDqI_eh5EbtFYYS",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  },
  {
    name: "8 метров с 5 окнами, 2 комнаты, душевая",
    keywords: "SEO",
    h1: "Вагон-дом на шасси - 8 метровый с 5 окнами, 2 комнаты, душевая",
    description: "Описание",
    slug: "vagon-8-metrov-5-okna-2-komnati",
    price: 10000,
    headingDescription: "Бытовое помещение контейнерного типа",
    tag: "Вагон-дом на шасси",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "Tw9qqhyxju--4gxyhzcuO",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  },
  {
    name: "С тамбуром и туалетом",
    keywords: "SEO",
    h1: "Сантехнические блоки с тамбуром и туалетом",
    description: "Описание",
    slug: "santehnicheskie-blocki-tambur-tyalet",
    price: 10000,
    headingDescription: "Бытовое помещение контейнерного типа",
    tag: "Сантехнические блоки",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "fHqWT5SlLQoVJXJQLtJ6u",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  },
  {
    name: "С душевем и тамбуром",
    keywords: "SEO",
    h1: "Сантехнические блоки с душевем и тамбуром",
    description: "Описание",
    slug: "santehnicheskie-blocki-dush-tambur",
    price: 10000,
    headingDescription: "Бытовое помещение контейнерного типа",
    tag: "Сантехнические блоки",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "GSvq1ntQfYMbu3gVVDnw-",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  },
  {
    name: "С туалетом и душевой",
    keywords: "SEO",
    h1: "Сантехнические блоки с туалетом и душевой",
    description: "Описание",
    slug: "santehnicheskie-blocki-dush-tyalet",
    price: 10000,
    headingDescription: "Бытовое помещение контейнерного типа",
    tag: "Сантехнические блоки",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "TcbhxG3BTrC_72Y-Wy7xI",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  },
  {
    name: "1 пример",
    keywords: "SEO",
    h1: "Баня 1 пример",
    description: "Описание",
    slug: "banay-1",
    price: 10000,
    headingDescription: "Бытовое помещение контейнерного типа",
    tag: "Баня",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "cPHCrGlMl_0SzD4FvQXgb",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  },
  {
    name: "2 пример",
    keywords: "SEO",
    h1: "Баня 2 пример",
    description: "Описание",
    slug: "banay-2",
    price: 10000,
    headingDescription: "Бытовое помещение контейнерного типа",
    tag: "Баня",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "pnci3XMttQBR0XkeYR84z",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  },
  {
    name: "Одно окно, без перегородок",
    h1: "text",
    description: "text",
    slug: "slug",
    price: "number",
    headingDescription: "text",
    keywords: "",
    tag: "Блок-контейнер",
    characters: [
      { title: "Размеры", children: ["Д х Ш х В: 6.0 х 2.4 х 2.5 м"] },
      { title: "Масса", children: ["Не более 2000 кг"] },
      {
        title: "Каркас, несущий",
        children: ["Металлический, сварной, усиленный"]
      },
      {
        title: "Отделка",
        children: [
          { title: "Наружная", text: "Оцинкованный профилированный лист С-8" },
          { title: "Внутренняя", text: "Стены / Потолок – OSB 9 мм" }
        ]
      },
      {
        title: "Утепление",
        children: [
          {
            title: "Стены",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          },
          {
            title: "Потолок",
            text: "Минеральная плита. Толщина – 100 мм. Паро-гидроизоляционная пленка «Изоспан» или аналог"
          }
        ]
      },
      {
        title: "Пол",
        children: [
          "Оцинкованный лист. Утепление 100 мм (Минеральная вата). Пароизоляция тип «В». Доска 40х100 мм. ОСБ 12 мм. Линолеум / Плинтус ПВХ"
        ]
      },
      {
        title: "Входная группа",
        children: [
          "Металлическая дверь 900х2000 мм, заводского изготовления (Россия), с врезным замком, ручкой прижимом"
        ]
      },
      { title: "Окраска", children: ["Каркас: грунт-эмаль по металлу"] },
      {
        title: "Окна",
        children: [
          "ПВХ, 900 х 900 мм, однокамерный стеклопакет, поворотно-откидное – 1 шт"
        ]
      },
      {
        title: "Электропроводка",
        children: [
          "Кабель медный ВВГнг 3 х 2.5 мм (розетки)",
          "Кабель медный ВВГнг 3 х 1.5 мм (освещение)",
          "Уложен в ПВХ кабель-канал (наружным способом)",
          "Выключатель одноклавишный – 1 шт",
          "Розетка двухместная – 1 шт",
          "Светильник светодиодный – 2 шт",
          "Автоматический выключатель 25А – розетки",
          "Автоматический выключатель 10А – светильники"
        ]
      },
      { title: "Срок доставки", children: ["от 3 дней"] }
    ],
    id: "0059I-aTyM22Rg3ubbpBW",
    pictures: [
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" },
      { src: "/pictures/card-1.png", smallSrc: "/pictures/card-1.png" }
    ]
  }
];
